Repository: Skyelu0601/ChillNote
Catalog: ios/chillnote/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

# weekly_topics.error.regenerate
source: This report couldn’t be reorganized.
de: Dieser Bericht konnte nicht neu geordnet werden.
es: No se pudo reorganizar este informe.
fr: Impossible de réorganiser ce rapport.
ja: このレポートを再整理できませんでした。
ko: 이 보고서를 다시 정리하지 못했습니다.
zh_hans: 无法重新整理这份报告。
zh_hant: 無法重新整理這份報告。

# weekly_topics.error.save
source: Your settings couldn’t be saved.
de: Die Einstellungen konnten nicht gespeichert werden.
es: No se pudieron guardar los ajustes.
fr: Impossible d’enregistrer vos réglages.
ja: 設定を保存できませんでした。
ko: 설정을 저장하지 못했습니다.
zh_hans: 无法保存设置。
zh_hant: 無法儲存設定。

# weekly_topics.error.title
source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Un problème est survenu
ja: 問題が発生しました
ko: 문제가 발생했습니다
zh_hans: 出现了问题
zh_hant: 發生問題

# weekly_topics.history.empty
source: No past reports yet
de: Noch keine früheren Berichte
es: Aún no hay informes anteriores
fr: Aucun ancien rapport
ja: 過去のレポートはまだありません
ko: 이전 보고서가 아직 없습니다
zh_hans: 还没有历史报告
zh_hant: 還沒有歷史報告

# weekly_topics.history.title
source: Past reports
de: Frühere Berichte
es: Informes anteriores
fr: Rapports précédents
ja: 過去のレポート
ko: 이전 보고서
zh_hans: 历史报告
zh_hant: 歷史報告

# weekly_topics.home.action
source: See ideas
de: Ideen ansehen
es: Ver ideas
fr: Voir les idées
ja: アイデアを見る
ko: 아이디어 보기
zh_hans: 查看灵感
zh_hant: 查看靈感

# weekly_topics.home.button
source: Post Ideas
de: Post-Ideen
es: Ideas para posts
fr: Idées de posts
ja: 投稿アイデア
ko: 게시물 아이디어
zh_hans: 发帖灵感
zh_hant: 發文靈感

# weekly_topics.home.hint
source: Opens your weekly topics
de: Öffnet deine Wochenthemen
es: Abre tus temas semanales
fr: Ouvre vos sujets hebdomadaires
ja: 週間トピックを開きます
ko: 주간 주제를 엽니다
zh_hans: 打开每周选题
zh_hant: 開啟每週選題

# weekly_topics.home.status_default
source: Weekly topics from your new saves
de: Wöchentliche Themen aus deinen neuen Speicherungen
es: Temas semanales de tus nuevos guardados
fr: Des sujets hebdomadaires tirés de vos nouveaux contenus
ja: 新しい保存内容から毎週トピックを作成
ko: 새로 저장한 내용으로 만드는 주간 주제
zh_hans: 每周根据新收藏整理选题
zh_hant: 每週根據新收藏整理選題

# weekly_topics.home.status_ready
source: Your new topic report is ready
de: Dein neuer Themenbericht ist fertig
es: Tu nuevo informe de temas está listo
fr: Votre nouveau rapport de sujets est prêt
ja: 新しいトピックレポートができました
ko: 새 주제 보고서가 준비됐어요
zh_hans: 新的选题报告已生成
zh_hant: 新的選題報告已產生

# weekly_topics.home.unread_hint
source: A new report is ready
de: Ein neuer Bericht ist verfügbar
es: Hay un nuevo informe listo
fr: Un nouveau rapport est prêt
ja: 新しいレポートがあります
ko: 새 보고서가 준비됐습니다
zh_hans: 有一份新的选题报告
zh_hant: 有一份新的選題報告

# weekly_topics.more_actions
source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
ja: その他の操作
ko: 추가 작업
zh_hans: 更多操作
zh_hant: 更多操作

# weekly_topics.preview.headline
source: Get a weekly post ideas report from your new notes
de: Erhalte aus deinen neuen Notizen einen wöchentlichen Post-Ideen-Bericht
es: Recibe un informe de ideas semanales para posts a partir de tus notas nuevas
fr: Recevez un rapport d’idées de posts hebdomadaires à partir de vos nouvelles notes
ja: 新しいノートから毎週投稿アイデアレポートを受け取る
ko: 새 노트로 매주 게시물 아이디어 보고서를 받아보세요
zh_hans: 根据你的新笔记生成一份每周发帖灵感报告
zh_hant: 根據你的新筆記生成一份每週發文靈感報告

# weekly_topics.preview.headline_highlight
source: weekly post ideas
de: wöchentlichen Post-Ideen
es: ideas semanales para posts
fr: idées de posts hebdomadaires
ja: 毎週投稿アイデア
ko: 매주 게시물 아이디어
zh_hans: 每周发帖灵感
zh_hant: 每週發文靈感

# weekly_topics.preview.illustration_accessibility
source: Saved notes become new topics each week
de: Gespeicherte Notizen werden zu neuen Wochenthemen
es: Las notas guardadas se convierten en nuevos temas cada semana
fr: Les notes enregistrées deviennent de nouveaux sujets chaque semaine
ja: 保存したノートが毎週の新しいトピックになります
ko: 저장한 노트가 매주 새로운 주제가 됩니다
zh_hans: 保存的笔记会变成每周的新选题
zh_hant: 保存的筆記會變成每週的新選題

# weekly_topics.preview.message
source: Each week, ChillScript turns your new saves into ideas ready to explore.
de: ChillScript bündelt deine neuen Notizen jede Woche zu Ideen, mit denen du direkt loslegen kannst.
es: Cada semana, ChillScript convierte tus notas nuevas en ideas listas para desarrollar.
fr: Chaque semaine, ChillScript transforme vos nouvelles notes en idées prêtes à développer.
ja: ChillScriptが新しいノートを毎週まとめ、すぐに使えるアイデアを届けます。
ko: ChillScript가 새 노트를 매주 정리해 바로 시작할 수 있는 아이디어를 드려요.
zh_hans: ChillScript 每周整理你的新笔记，生成可以直接开写的选题。
zh_hant: ChillScript 每週整理你的新筆記，生成可以直接開寫的選題。

# weekly_topics.preview.result_label
source: New topics each week
de: Neue Themen der Woche
es: Nuevos temas cada semana
fr: Nouveaux sujets chaque semaine
ja: 毎週の新しいトピック
ko: 매주 새로운 주제
zh_hans: 每周的新选题
zh_hant: 每週的新選題

# weekly_topics.preview.skip_action
source: No, thanks
de: Nein, danke
es: No, gracias
fr: Non, merci
ja: いいえ、結構です
ko: 괜찮아요
zh_hans: 不了，谢谢
zh_hant: 不了，謝謝

# weekly_topics.preview.sources_label
source: Your saved notes
de: Deine gespeicherten Notizen
es: Tus notas guardadas
fr: Vos notes enregistrées
ja: 保存したノート
ko: 저장한 노트
zh_hans: 你保存的 notes
zh_hant: 你保存的 notes

# weekly_topics.preview.title
source: Weekly Post Ideas
de: Wöchentliche Post-Ideen
es: Ideas semanales para publicaciones
fr: Idées de posts hebdomadaires
ja: 週間投稿アイデア
ko: 주간 게시물 아이디어
zh_hans: 每周发帖灵感
zh_hant: 每週發文靈感

# weekly_topics.preview.try_action
source: Try it
de: Ausprobieren
es: Probar
fr: Essayer
ja: 試してみる
ko: 써보기
zh_hans: 想试试
zh_hant: 想試試

# weekly_topics.regenerate.action
source: Reorganize report
de: Bericht neu ordnen
es: Reorganizar informe
fr: Réorganiser le rapport
ja: レポートを再整理
ko: 보고서 다시 정리
zh_hans: 重新整理报告
zh_hant: 重新整理報告

# weekly_topics.regenerate.confirm_message
source: This uses the same sources and replaces the current topics. Each report can be reorganized once.
de: Dies verwendet dieselben Quellen und ersetzt die aktuellen Themen. Jeder Bericht kann einmal neu geordnet werden.
es: Se usarán las mismas fuentes y se reemplazarán los temas actuales. Cada informe puede reorganizarse una vez.
fr: Les mêmes sources seront utilisées et les sujets actuels remplacés. Chaque rapport peut être réorganisé une fois.
ja: 同じ素材を使って現在のトピックを置き換えます。各レポートは1回だけ再整理できます。
ko: 같은 자료를 사용해 현재 주제를 교체합니다. 각 보고서는 한 번만 다시 정리할 수 있습니다.
zh_hans: 系统会使用同一批素材并替换当前选题。每份报告只能重新整理一次。
zh_hant: 系統會使用同一批素材並取代目前選題。每份報告只能重新整理一次。

# weekly_topics.regenerate.confirm_title
source: Reorganize this report?
de: Bericht neu ordnen?
es: ¿Reorganizar este informe?
fr: Réorganiser ce rapport ?
ja: このレポートを再整理しますか？
ko: 이 보고서를 다시 정리할까요?
zh_hans: 重新整理这份报告？
zh_hant: 重新整理這份報告？

# weekly_topics.regenerate.progress
source: Reorganizing your topics…
de: Themen werden neu geordnet …
es: Reorganizando tus temas…
fr: Réorganisation de vos sujets…
ja: トピックを再整理しています…
ko: 주제를 다시 정리하는 중…
zh_hans: 正在重新整理选题…
zh_hant: 正在重新整理選題…

# weekly_topics.report.inspiration_label
source: This week’s inspiration
de: Inspirationen der Woche
es: Inspiración de la semana
fr: Inspiration de la semaine
ja: 今週のインスピレーション
ko: 이번 주 영감
zh_hans: 本周灵感
zh_hant: 本週靈感

# weekly_topics.report.source_count
source: From %lld new saves
de: Aus %lld neuen gespeicherten Inhalten
es: De %lld nuevos contenidos guardados
fr: À partir de %lld nouveaux contenus enregistrés
ja: %lld件の新しい保存内容から作成
ko: %lld개의 새 저장 항목에서 정리
zh_hans: 根据 %lld 条新收藏整理
zh_hant: 根據 %lld 條新收藏整理

# weekly_topics.schedule.action
source: Schedule
de: Planen
es: Programar
fr: Programmer
ja: スケジュール
ko: 예약하기
zh_hans: 计划
zh_hant: 計劃

# weekly_topics.schedule.message
source: Choose when you want to receive your weekly post ideas.
de: Wähle, wann du deine wöchentlichen Post-Ideen erhalten möchtest.
es: Elige cuándo quieres recibir tus ideas semanales para publicaciones.
fr: Choisissez quand recevoir vos idées de posts hebdomadaires.
ja: 毎週の投稿アイデアを受け取る時間を選んでください。
ko: 매주 게시물 아이디어를 받을 시간을 선택하세요.
zh_hans: 选择你接收每周发帖灵感的时间。
zh_hant: 選擇你接收每週發文靈感的時間。

# weekly_topics.schedule.title
source: Schedule time
de: Zeitpunkt planen
es: Programar hora
fr: Planifier l’heure
ja: 時間を設定
ko: 시간 예약
zh_hans: 计划时间
zh_hant: 計劃時間

# weekly_topics.settings.enabled
source: Weekly reports
de: Wöchentliche Berichte
es: Informes semanales
fr: Rapports hebdomadaires
ja: 週間レポート
ko: 주간 보고서
zh_hans: 每周报告
zh_hant: 每週報告

# weekly_topics.settings.source_scope
source: Each report is created from the new saves in that scheduled cycle.
de: Jeder Bericht wird aus den neuen Inhalten des jeweiligen Zeitraums erstellt.
es: Cada informe se crea con los nuevos contenidos guardados durante ese periodo.
fr: Chaque rapport est créé à partir des nouveaux contenus enregistrés pendant la période.
ja: 各レポートは、その期間に新しく保存した内容から作成されます。
ko: 각 보고서는 해당 기간에 새로 저장한 내용으로 생성됩니다.
zh_hans: 每份报告都会根据本周期的新收藏生成。
zh_hant: 每份報告都會根據本週期的新收藏產生。

# weekly_topics.settings.time
source: Time
de: Uhrzeit
es: Hora
fr: Heure
ja: 時刻
ko: 시간
zh_hans: 时间
zh_hant: 時間

# weekly_topics.settings.title
source: Schedule
de: Zeitplan
es: Horario
fr: Planification
ja: スケジュール
ko: 일정
zh_hans: 生成时间
zh_hant: 產生時間

# weekly_topics.settings.weekday
source: Day
de: Wochentag
es: Día
fr: Jour
ja: 曜日
ko: 요일
zh_hans: 星期
zh_hant: 星期

# weekly_topics.source.deleted
source: Original note deleted
de: Originalnotiz gelöscht
es: Nota original eliminada
fr: Note d’origine supprimée
ja: 元のメモは削除されました
ko: 원본 메모가 삭제됨
zh_hans: 原始笔记已删除
zh_hant: 原始筆記已刪除

# weekly_topics.source.in_trash
source: In Recycle Bin
de: Im Papierkorb
es: En la papelera
fr: Dans la corbeille
ja: ごみ箱にあります
ko: 휴지통에 있음
zh_hans: 在回收站中
zh_hant: 在回收站中

# weekly_topics.source.open
source: Open full note
de: Vollständige Notiz öffnen
es: Abrir nota completa
fr: Ouvrir la note complète
ja: ノート全体を開く
ko: 전체 노트 열기
zh_hans: 查看完整笔记
zh_hant: 查看完整筆記

# weekly_topics.summary
source: %1$@ from %2$@
de: %1$@ aus %2$@
es: %1$@ de %2$@
fr: %1$@ provenant de %2$@
ja: %2$@から%1$@
ko: %2$@에서 %1$@
zh_hans: 从 %2$@ 提炼出 %1$@
zh_hant: 從 %2$@ 提煉出 %1$@

# weekly_topics.title
source: Weekly Post Ideas
de: Wöchentliche Post-Ideen
es: Ideas semanales para publicaciones
fr: Idées de posts hebdomadaires
ja: 週間投稿アイデア
ko: 주간 게시물 아이디어
zh_hans: 每周发帖灵感
zh_hant: 每週發文靈感

# weekly_topics.topic.collapse_hint
source: Hides the supporting sources
de: Blendet die zugehörigen Quellen aus
es: Oculta las fuentes relacionadas
fr: Masque les sources associées
ja: 関連する素材を閉じます
ko: 관련 자료를 접습니다
zh_hans: 收起相关来源
zh_hant: 收起相關來源

# weekly_topics.topic.expand_hint
source: Shows the supporting sources
de: Zeigt die zugehörigen Quellen
es: Muestra las fuentes relacionadas
fr: Affiche les sources associées
ja: 関連する素材を表示します
ko: 관련 자료를 표시합니다
zh_hans: 展开查看相关来源
zh_hant: 展開查看相關來源

# weekly_topics.topic.related_sources
source: Related sources
de: Zugehörige Quellen
es: Fuentes relacionadas
fr: Sources associées
ja: 関連素材
ko: 관련 자료
zh_hans: 相关素材
zh_hant: 相關素材

# weekly_topics.topic.source_count
source: %lld related sources
de: %lld zugehörige Quellen
es: %lld fuentes relacionadas
fr: %lld sources associées
ja: 関連素材 %lld件
ko: 관련 자료 %lld개
zh_hans: %lld 条相关素材
zh_hant: %lld 條相關素材

# weekly_topics.waiting.no_sources
source: Save something before the scheduled time to include it in your next report.
de: Speichere vor dem geplanten Zeitpunkt etwas, damit es in deinem nächsten Bericht erscheint.
es: Guarda algo antes de la hora programada para incluirlo en tu próximo informe.
fr: Enregistrez quelque chose avant l’heure prévue pour l’inclure dans votre prochain rapport.
ja: 予定時刻までに何か保存すると、次のレポートに追加されます。
ko: 예약 시간 전에 콘텐츠를 저장하면 다음 보고서에 포함됩니다.
zh_hans: 在设定时间前保存一些内容，它们会出现在下一份报告中。
zh_hant: 在設定時間前儲存一些內容，它們會出現在下一份報告中。

# weekly_topics.waiting.ready
source: Your report will be created at the scheduled time from this cycle’s new saves.
de: Dein Bericht wird zum geplanten Zeitpunkt aus den neuen Inhalten dieses Zeitraums erstellt.
es: Tu informe se creará a la hora programada con los nuevos contenidos de este periodo.
fr: Votre rapport sera créé à l’heure prévue à partir des nouveaux contenus de cette période.
ja: この期間に新しく保存した内容から、予定時刻にレポートを作成します。
ko: 이 기간에 새로 저장한 내용으로 예약된 시간에 보고서가 생성됩니다.
zh_hans: 报告会在设定时间根据本周期的新收藏生成。
zh_hant: 報告會在設定時間根據本週期的新收藏產生。

# weekly_topics.waiting.title
source: Your next report
de: Dein nächster Bericht
es: Tu próximo informe
fr: Votre prochain rapport
ja: 次のレポート
ko: 다음 보고서
zh_hans: 下一份报告
zh_hant: 下一份報告

# widget.brain_dump.accessibility.hint
source: Opens ChillScript and starts recording right away
de: Oeffnet ChillScript und startet direkt die Aufnahme
es: Abre ChillScript y empieza a grabar de inmediato
fr: Ouvre ChillScript et lance l'enregistrement tout de suite
ja: ChillScript を開いてすぐに録音を始めます
ko: ChillScript를 열고 바로 녹음을 시작해요
zh_hans: 打开 ChillScript，并立即开始录音
zh_hant: 打開 ChillScript，並立即開始錄音

# widget.brain_dump.accessibility.label
source: Start a brain dump recording
de: Brain Dump Aufnahme starten
es: Iniciar una grabacion de brain dump
fr: Demarrer un enregistrement brain dump
ja: ブレインダンプ録音を開始
ko: brain dump 녹음 시작
zh_hans: 开始一段 brain dump 录音
zh_hant: 開始一段 brain dump 錄音

# widget.brain_dump.control.description
source: Add a shortcut that lets you jump straight into a ChillScript brain dump.
de: Fuege einen Schnellzugriff hinzu, um in ChillScript direkt loszusprechen.
es: Anade un atajo para entrar directo a un brain dump en ChillScript.
fr: Ajoutez un raccourci pour ouvrir directement un brain dump dans ChillScript.
ja: ChillScript のブレインダンプをすぐ始められるショートカットです。
ko: ChillScript brain dump를 바로 시작하는 빠른 실행 버튼이에요.
zh_hans: 添加一个快捷入口，直接开始 ChillScript 的 brain dump。
zh_hant: 加入一個快捷入口，直接開始 ChillScript 的 brain dump。

# widget.brain_dump.control.display_name
source: Brain Dump Control
de: Brain-Dump-Steuerung
es: Control de brain dump
fr: Controle brain dump
ja: ブレインダンプ操作
ko: brain dump 컨트롤
zh_hans: Brain Dump 控件
zh_hant: Brain Dump 控件

# widget.brain_dump.cta
source: Start brain dump
de: Brain Dump starten
es: Iniciar brain dump
fr: Demarrer brain dump
ja: ブレインダンプ開始
ko: brain dump 시작
zh_hans: 开始 brain dump
zh_hant: 開始 brain dump

# widget.brain_dump.description
source: Start a ChillScript recording
de: Starte direkt vom Sperrbildschirm oder Kontrollzentrum eine Aufnahme in ChillScript.
es: Inicia una grabacion de ChillScript desde la pantalla bloqueada o el Centro de control.
fr: Lancez un enregistrement ChillScript depuis l'ecran verrouille ou le centre de controle.
ja: ロック画面やコントロールセンターからすぐに ChillScript の録音を始めます。
ko: 잠금 화면이나 제어 센터에서 바로 ChillScript 녹음을 시작해요.
zh_hans: 从锁屏或控制中心一键开始 ChillScript 录音。
zh_hant: 從鎖屏或控制中心一鍵開始 ChillScript 錄音。

# widget.brain_dump.display_name
source: Brain Dump Launcher
de: Brain-Dump-Schnellstart
es: Inicio rapido de brain dump
fr: Lancement rapide du brain dump
ja: ブレインダンプをすぐ開始
ko: brain dump 빠른 시작
zh_hans: Brain Dump 快速启动
zh_hant: Brain Dump 快速啟動

# widget.brain_dump.hint
source: Tap once and start talking
de: Tippen und sofort sprechen
es: Toca una vez y empieza a hablar
fr: Touchez une fois et commencez a parler
ja: タップしたらすぐ話せます
ko: 한 번 누르고 바로 말하세요
zh_hans: 点一下，马上开口说
zh_hant: 點一下，馬上開口說

# widget.brain_dump.inline
source: Start brain dump
de: Brain Dump starten
es: Iniciar brain dump
fr: Demarrer brain dump
ja: ブレインダンプ開始
ko: brain dump 시작
zh_hans: 开始 brain dump
zh_hant: 開始 brain dump

source: YouTube Script
de: YouTube-Skript
es: Guion YouTube
fr: Script YouTube
ja: YouTube台本
ko: 유튜브 스크립트
zh_hans: YouTube 脚本
zh_hant: YouTube 腳本

# agent_recipe.draft_email.name
source: Email
es: Correo
ja: メール
ko: 이메일
zh_hans: 邮件
zh_hant: 郵件

# agent_recipe.twitter_post.name
source: X Post
es: Post para X
fr: Post X
ja: X投稿
ko: X 게시물
zh_hans: X 帖子
zh_hant: X 貼文

# common.ok
source: OK
es: Aceptar
fr: D'ACCORD
ko: 확인
zh_hans: 确定
zh_hant: 確定

source: Email
es: Correo
ja: メール
ko: 이메일
zh_hans: 邮件
zh_hant: 郵件

# home.creator_skills.title
source: Creator Skills
es: Habilidades para creadores
fr: Compétences pour créateurs
ja: クリエイタースキル
ko: 크리에이터 스킬
zh_hans: 创作者技能
zh_hant: 創作者技能

# note_detail.record.metadata
source: Teleprompter • 9:16 • 1080p
es: Teleprónter • 9:16 • 1080p
fr: Prompteur • 9:16 • 1080p
ja: テレプロンプター • 9:16 • 1080p
ko: 텔레프롬프터 • 9:16 • 1080p
zh_hans: 提词器 • 9:16 • 1080p
zh_hant: 提詞器 • 9:16 • 1080p

# onboarding.flow.capture.chip.link
source: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# onboarding.flow.capture.chip.text
source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
zh_hans: 文本
zh_hant: 文字

# onboarding.flow.capture.text.title
source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
zh_hans: 文字
zh_hant: 文字

# onboarding.flow.extract_ideas.section.link
source: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# quick_capture.tiktok.original_link_heading
source: Original Link
es: Enlace original
fr: Lien original
ja: 元のリンク
ko: 원본 링크
zh_hans: 原始链接
zh_hant: 原始連結

# repurpose_pack.format.newsletter
source: Newsletter
es: Boletín
ja: ニュースレター
ko: 뉴스레터
zh_hans: 邮件通讯
zh_hant: 電子報

# settings.account.upgrade
source: Upgrade
es: Mejorar
fr: Mettre à niveau
ja: アップグレード
ko: 업그레이드
zh_hans: 升级
zh_hant: 升級

# settings.export.destination_markdown_apps
source: Markdown apps
es: Apps Markdown
fr: Apps Markdown
ja: Markdown対応アプリ
ko: Markdown 앱
zh_hans: Markdown 应用
zh_hant: Markdown 應用

# settings.export.format
source: Export Format
es: Formato de exportación
fr: Format d'export
ja: エクスポート形式
ko: 내보내기 형식
zh_hans: 导出格式
zh_hant: 匯出格式

# share_extension.unknown_source
source: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# sidebar.membership.upgrade
source: Upgrade
es: Mejorar
fr: Mettre à niveau
ja: アップグレード
ko: 업그레이드
zh_hans: 升级
zh_hant: 升級

# teleprompter.camera.countdown
source: Countdown
es: Cuenta atrás
fr: Compte à rebours
ja: カウントダウン
ko: 카운트다운
zh_hans: 倒计时
zh_hant: 倒數

# teleprompter.color.pink
source: Pink
es: Rosa
fr: Rose
ja: ピンク
ko: 분홍색
zh_hans: 粉色
zh_hant: 粉色

source: Timer
es: Temporizador
fr: Minuteur
ja: タイマー
ko: 타이머
zh_hans: 定时器
zh_hant: 定時器

source: X Post
es: Post para X
fr: Post X
ja: X投稿
ko: X 게시물
zh_hans: X 帖子
zh_hant: X 貼文

# onboarding.flow.capture.links.title
source: Links
fr: Liens
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# onboarding.flow.save_video.title.highlight
source: Video
ja: 動画
ko: 영상
zh_hans: 视频
zh_hant: 影片

# teleprompter.countdown.five
source: 5s
ja: 5秒
ko: 5초
zh_hans: 5秒
zh_hant: 5秒

# teleprompter.countdown.three
source: 3s
ja: 3秒
ko: 3초
zh_hans: 3秒
zh_hant: 3秒

# teleprompter.flash.auto
source: Auto
ja: 自動
ko: 자동
zh_hans: 自动
zh_hant: 自動

# widget.brain_dump.control.title
source: Brain Dump
ja: ブレインダンプ

# onboarding.flow.ai_skills.demo.hooks.contrast.label
source: Contrast
zh_hans: 反差型
zh_hant: 反差型

# onboarding.flow.ai_skills.demo.hooks.direct.label
source: Direct
zh_hans: 直接型
zh_hant: 直接型

# onboarding.flow.ai_skills.demo.hooks.question.label
source: Question
zh_hans: 提问型
zh_hant: 提問型
